{"meta":{"title":"摆烂研究所","subtitle":"英中最大的二次元社团","description":"社团网站","author":"Skuld","url":"http://example.com","root":"/"},"pages":[{"title":"加入社团","date":"2025-08-22T05:54:00.000Z","updated":"2025-08-23T12:29:11.715Z","comments":true,"path":"joinus/index.html","permalink":"http://example.com/joinus/index.html","excerpt":"","text":"如何加入社团？首先，你需要加入我们的审核群，按照部门要求提供相应的审核材料，通过之后就是我们的正式社员啦！ 最新的审核群可以在这些地方找到： 网站顶部导航栏的【其他平台】页面社团宣传海报ACC群内宣传 部门之间的区别摆烂社内部分为三个部门：文案部，美术部和后期部。部门的具体信息可以查看网站顶部导航栏的【社团部门】页面，里面通常介绍了部门往期活动和审核要求。 由于三个部门涉及的领域差别较大，部门审核是分开进行的。如果你在其中一个部门落选或者想要换一个部门申请，可以直接参加另一个部门的审核。如果你同时申请并通过了多个部门的审核，为了方便管理，你只能选择一个部门加入。 当然，这不代表你不能参加其他部门的活动。通常来讲，社内的各项活动是鼓励全社参与的，并不会设置部门门槛；而一些部门特有的活动也欢迎其他部门的社员参加（比如后期合作祭就有非后期人员参加）。 加入社团后可以做的事首先当然是参加各种活动！你可以在女仆咖啡厅里当女仆或者厨师，也可以为我们的展览撰稿，还可以加入游戏制作组进行紧张刺激的galgame开发，甚至可以每周晚上跟其他社员一起连麦追番！作为英中最活跃的社团之一，我们有着丰富的线上及线下活动，只要你入社就基本上不会闲着。 其次，我们社团每周CAS课都会订教室，提供线下交流的机会（比如聚众看番、打游戏、聊天）。在一些重大活动之前，管理层会在CAS课详细讲述活动的内容，你可以在现场获得第一时间消息，也可以看管理层之间是怎么掐架的。当然，即使你社恐，也可以坐在教室里做你想做的事（比如学习），来感受社团的氛围也是个不错的选择。 另外，社团大群的线上交流也是非常热闹，最火热的时候大家一晚上可以聊一千多条消息。你可以在群里分享自己喜欢的作品，寻找同好，也可以跟大家聊聊学习上的困惑。由于社内各位的睡眠时间遍布全天（比如一些美国作息的社员），很多时候你的消息都能被秒回，完全不用担心自己的话头没人接。 最后，我们社团应该是团建次数最多的社团之一了。每次线下活动结束和假期期间我们都会发起聚餐活动，即使不在学期内也可以和社团成员线下交流。同时，我们在每个暑假都会组织两天一夜的团建，地点一般选在郊区的民宿或者景区内。你可以来跟大家玩桌游、打游戏，然后熬通宵聊天看电影。 就像社团简介说的那样，我们社是一个和谐包容的社团。无论你是向往二次元同好交流的环境，还是被活动所吸引，亦或是希望在社团里收获美好的高中经历，摆烂研究所都期待着你的加入！"},{"title":"其他平台","date":"2025-08-22T09:02:47.598Z","updated":"2025-08-22T09:02:47.598Z","comments":false,"path":"friends/index.html","permalink":"http://example.com/friends/index.html","excerpt":"","text":""},{"title":"美术部","date":"2025-08-22T08:00:24.000Z","updated":"2025-08-22T12:06:10.107Z","comments":true,"path":"painting/index.html","permalink":"http://example.com/painting/index.html","excerpt":"","text":"职责美术部的职责包括但不仅限于： 1. 活动海报、内容排版制作2. 插画、漫画绘制3. 游戏美术4. 周边制作 美术部十分欢迎各种画风、各种圈子的同学加入我们。无论你擅长原创、同人还是设计，我们都期待你的加入！当然，我们对于美术水平的要求并不算高，更看重各位作品的完成度。只要你尽心尽力完成的作品就是非常好的作品！ 现任部长AS2 JuliaDP1-1 絃上炎舞 活动美术部曾经举办过很多部门内活动（当然成没成另说），涵盖了插画、漫画、设计和视频制作多个领域，所以各位绝对不用担心自己的技能没有用武之地！ 例如，我们曾举办过“摆烂研究所拟人形象创作征集”活动，收集了五份投稿，最终以投票的形式选出了现在的吉祥物“兔哥”。 投稿1投稿2投稿3 投稿4投稿5 在这之后，我们围绕兔哥制作了一些周边进行贩卖和赠送，比如Q版钥匙扣、明信片、杯垫和立牌。 周边1周边2 再比如，我们还进行过绘画接龙。 12345 还比如，我们做过手书，虽然因为工程量太大至今没能完成orz…… 同时，我们还是社团游戏的制作主力（旮旯game的美术工作量恐怖如斯）。 01020304 除此之外，社团的大型活动更不多说，海报是必做的，当然你可以加上你想要创作的东西，例如插画和漫画。 最后，美术部欢迎所有热爱ACG美术的同学，期待大家加入我们一起创作呀！ 审核要求提交至少三幅作品，要求： 其中至少一幅为原创（指非临摹，创作题材可以是同人）； 完成度较高，插画应有二分或大致塑造，设计类作品需要展现完整思路（特殊情况特殊处理，如纯线条作品、板绘初学者等）； 题材尽量为ACG相关； 由于往后活动的性质，非常推荐提交或尝试电子绘画作品（非必须，手绘活动也有不少）； 审核未通过不代表之后不能入社，可以通过提交新的作品重新审核，或尝试其他部门； 拒绝所有抄袭和AI作品，如被发现将取消入社审核资格，如已入社将强制退社。"},{"title":"文案部","date":"2025-08-22T08:00:09.000Z","updated":"2025-08-23T12:33:28.993Z","comments":true,"path":"writing/index.html","permalink":"http://example.com/writing/index.html","excerpt":"","text":"施工中，敬请期待。 大家可以去催催Eric和Ciallo。哦对了，可以顺便催催他们也把【加入社团】那个页面的文案润色一下。"},{"title":"后期部","date":"2025-08-22T08:00:34.000Z","updated":"2025-08-23T12:31:02.792Z","comments":true,"path":"video-making/index.html","permalink":"http://example.com/video-making/index.html","excerpt":"","text":"施工中，敬请期待。 各位可以去催催水无和Roy。"}],"posts":[{"title":"摆烂研究所官方网站堂堂建立！","slug":"pin","date":"2025-08-23T13:07:33.000Z","updated":"2025-08-23T13:45:18.301Z","comments":true,"path":"2025/08/23/pin/","permalink":"http://example.com/2025/08/23/pin/","excerpt":"","text":"请阅读此文章以获得最佳网站使用体验 大家好，我是练习时长两天半的网页制作人Skuld，是摆烂研究所前前任美术部部长。欢迎大家来到摆烂研究所的官方网站！ 在这里你可以看到摆烂社往期所有作品和活动记录，还可以查看每个部门的介绍，也可以找到摆烂研究所在其他平台上的账号。之后社团的最新消息和活动公告也会更新在这个网站中，有机会的话也会在上面进行持续的文章更新。所以，你可以把它当作摆烂研究所的官方资讯平台。 网站的图片在内地网络下加载较慢，想要提升加载速度可以挂个梯子。目前我正在尝试解决这个技术问题。 由于网站的模板基于个人博客，主要部分是以帖子构成的，所以首页下拉并没有更多菜单可供选择。请善用网站顶部的导航栏和搜索系统。大部分帖子都是转载的B站上我们社团的作品，所以没有显示真正的发布时间。文章内的发布时间仅为转载时间，后续可能会进行调整。 网页的文章下有评论功能，但需要登录GitHub。你可以在社团作品和活动下进行评论或者点赞（留下表情），也可以在【加入我们】的页面发布问题。但由于技术原因我无法关闭其他页面的评论区（【社团部门】和【其他平台】界面底部），为了保持界面美观，请尽量不要在这些界面下评论，可能会被直接删除。 后续我可能会添加其他功能，比如音乐播放器,动态封面和主页菜单什么的。网站将保持更新和维护，敬请期待。 有问题可以直接联系我的邮箱：skuldwu@outlook.com ———————————————————————————————————————————————————————————— 好的正经话说完了我们来点不正经的（bushi） 这个网站是我临时起意“如果摆烂有自己的网站那该有多好”而来的。至于为什么要做网站，可能是显得我们社团比较高级比较正经吧，嗯。 说实话我对编程一窍不通，为了不在网站上花钱绕了很多弯子，所以正经来说这个“网站”并不是一个网站，可以实现的功能也比较少，所以界面看起来十分简陋。怎么说呢，这个网站是我短时间内靠着模板和DeepSeek搓出来的（bro，两天半是真的不只是在玩梗），真的非常粗糙，希望各位不要太介意。如果未来我学会了编程我一定要狠狠修理一番，给它整成好看的网站。 嘛，所以网站一旦出现什么bug可能我也不太会解决。要知道光是移动端主页兼容就让我挠破了脑袋。然后，这个模板的限制真的挺大的，也不确定画的饼能不能实现orz。 希望大家在这个网站玩的开心！ ps：如果也有想要编程零基础速通网站的同学，可以在B站搜一下hexo，配合DeepSeek使用有奇效。","categories":[],"tags":[]},{"title":"社团游戏——《时溯之雨》","slug":"club-game","date":"2025-08-23T12:33:49.000Z","updated":"2025-08-23T13:02:49.854Z","comments":true,"path":"2025/08/23/club-game/","permalink":"http://example.com/2025/08/23/club-game/","excerpt":"","text":"（我现在只是先写点东西，不然常驻活动没啥好写的。后期合作祭最好是也能写一个介绍页面放到常驻里面来，咖啡厅如果你们想的话也可以写一个） 你说的对，但是《时溯之雨》是由摆烂研究所自主研发的一款全新视觉小说RPG galgame。游戏发生在一个被称为“秋泽田”的日本乡下小镇，在这里，大家都没什么娱乐项目，每天就是上学上班然后回家。你将扮演一位名为「冈崎一胜」的转校生，在新的学校和小镇中邂逅性格各异、能力不太独特的同伴们，和他们一起享受高中生活，帮助抑郁的女主——同时，逐步发掘「时溯之雨」的真相。 咳咳，《时溯之雨》按照分类确实应该是视觉RPG小说。玩家扮演着男主角，经历一系列剧情，结识一系列好友，然后跟女主角谈恋爱（bushi）。 好的，光从这个大致描述你就可以看出，这是个剧情占大头（也就是文案占大头）的游戏了，同时galgame涉及的美术制作也肯定不少，还包括什么音乐啊、宣传视频啊、甚至可能有配音环节之类的。可以说，作为一个常驻项目，你能在这个游戏企划中干很多事，而这个企划很有可能发展得很慢orz。 本作剧情大纲由前前任文案部部长 秋河完成（他简直是超人）。虽然说剩下的文案工作只需要按照大纲填内容就行了，但是，呃，这确实不是一个轻松的任务。我们需要更多人才。 至于美术，你看看十几个需要立绘的角色和好几个需要背景图的地点以及旮旯game不可或缺的CG环节就知道压力有多大了，哈哈。 除开最重要最艰巨的这两个任务，音乐、可能的动态CG or 演出、宣传视频和一系列其他的杂活儿暂时可以看作是后期的任务。当然，整个游戏企划的所有工作不设置部门门槛，想要跨行业干活儿我们也是双手双脚赞成。 我也不知道说什么，我只能说做游戏累但确实也挺快乐的。特别是秋河这个剧情写的真好吧，看完谁能忍住不来试试。 这里我需要一个美国大叔伸手指的图片：I WANT YOU!","categories":[{"name":"all-activities","slug":"all-activities","permalink":"http://example.com/categories/all-activities/"},{"name":"other","slug":"other","permalink":"http://example.com/categories/other/"},{"name":"common-activities","slug":"all-activities/common-activities","permalink":"http://example.com/categories/all-activities/common-activities/"}],"tags":[]},{"title":"《明日方舟：黎明前奏》：在末世中寻找人性闪耀的光芒","slug":"article/article-8","date":"2025-08-23T11:32:12.000Z","updated":"2025-08-23T11:44:54.699Z","comments":true,"path":"2025/08/23/article/article-8/","permalink":"http://example.com/2025/08/23/article/article-8/","excerpt":"","text":"在手游改编动画的这条道路中，《明日方舟：黎明前奏》可谓开天辟地之作：按照套路，末世题材的动画经常以震撼人心的灾难场面与英勇无畏的救赎为核心，《明日方舟：黎明前奏》则选择了一条很少被采用的道路。它不急于用惯常的天灾——自然灾害或末日降临——淹没观众，而是将描写的重点对准了废墟中挣扎的个体，用巧妙的分镜与静态画面，描写出一幅关于生存、责任与人性的画作。我认为《黎明前奏》虽然暂不具备明显完整的故事线，但镜头却在个体中不断辗转，由这些碎片化的描写构成了一条别样的主线。在不少仿佛突然“掉帧”的静态场景中，人们看似即将开口却止步的微表情，远比平铺直叙的故事线或直白的内心独白更直击心灵。 感染者被整合运动包围 由于这是一部群像番，所以我从背景设定和两个团体人物行为的设计展开，而不是主角剧情线（我认为这里面并没有绝对的主角） 背景：这片被天灾撕裂的大地《黎明前奏》的故事发生在泰拉大地上——一个因矿石病与天灾而支离破碎的世界。在这个世界里，矿石病被视为不治之症。感染者由于具有高传染性，被视作“行走的灾难”。因此，普通人在恐惧中筑起高墙、互相猜忌，大众在利益与道德间摇摆。感染者其中更有甚者加入“整合运动”——一个放弃了治疗的希望的人们组建起的“暴力团体”与“犯罪组织“。这种设定并非单纯的背景板，而更像是作者发出的灵魂拷问：当生存成为最高法则时，人性中的善与恶会被如何重组？ 而在这片大地上，还有一个特殊的医疗组织——罗德岛。罗德岛的医疗干员们，他们致力于发现治疗矿石病的方法，消除感染者与普通人之间的隔阂。而他们也正是这场灾难的观察者，参与者，但却绝不能说是带着主角光环的“拯救者”。例如，其中。阿米娅的挣扎最具有代表性：尽管还是面孔稚嫩的少女，但作为罗德岛中的感染者领袖，她既要理性制定战略，又难以放弃对每个生命的共情。剧中一幕令人深思：当她不得不下令放弃一名即将被整合运动捕获的感染者或者被天灾吞噬的移动城市时，自言自语到：“拯救所有人的‘黎明’，真的存在吗？”这种矛盾的冲突感，恰是《黎明前奏》对传统英雄主义叙事的颠覆：主角团们并非全能的救世主，而是背负着理想与现实双重枷锁的普通人。 因无法挽救众人而自责的阿米娅 团体1，罗德岛的行动：绝望中角色的信念《黎明前奏》通过群像叙事，能很好的展现不同立场下个体的改变。例如，看似乐天派的芙兰卡与雷蛇，感染矿石病似乎并未影响她们的任何状态。但是，这一切其实都是为了能更有效地迷惑敌人——把重心更多地放在如何让自己看起来“无害”。 因此，敌人容易轻视她们轻便的装备和纤细的武器，从而错判她们的真实战斗力。 但是，尽管如此繁复的伪装，也只是希望，用手中的武器尽可能地为人们带来安稳，而不是动乱。 芙兰卡与雷蛇（本图来源官网） 博士的角色塑造更典型，也更耐人寻味。失忆的设定让他如白纸般，直面世界的残酷，但他的选择始终带有一种“怪异的顽固”。在“切尔诺伯格突围”篇章中，他拒绝执行牺牲一个小队而断后的命令，转而提出风险更高但是可以挽救更多伤员的分散撤离计划。面对质问，他平静答道：“罗德岛的信条不是‘必要的牺牲’，而是‘尽可能多救一个’。”这种理想主义的坚持，与阿米娅的矛盾冲突形成鲜明对比。但又让人引起思考：当世界陷入疯狂时，总有人以渺小的反抗，证明人性尚未崩坏。 团体2，矛盾的展现：末世叙事下的哲学许多末世题材作品沉迷于构建宏大的救世预言，但《黎明前奏》更愿探讨“救赎的行为与方法”。对于所谓“反派”的立场，如整合运动精英干部碎骨，他对罗德岛抱有强烈的敌对心理，因为她认为罗德岛同为感染者，却选择与管制感染者的龙门合作是一种叛徒行为。但她的堕落并非源于单纯的野心，而是对感染者绝望的命运的投射。她炸毁移动城市的暴行，与其说是邪恶，不如说是对这混乱世界的极端控诉——当姐姐米莎被普通人孤立，迫害，正义永不到来，毁灭是否成了另一种“公正的救赎”？ 碎骨与米莎（本图来源官网） 对此，罗德岛给出了自己的答案。凯尔希在处决罗德岛的叛变干员前，曾有一段冰冷的独白：“我们治愈矿石病，不是为了制造新的怪物。”这句话或许揭示了作品的另一角度：在末世中，比对抗天灾更艰难的，是避免成为自己讨厌的样子。《黎明前奏》没有提供十全十美的完美解决方案，而是让观众看到：真正的黎明，或许只是由无数人执炬前行组成的微光。 结语：在虚无之上播种希望《明日方舟：黎明前奏》的结局并未以史诗般的胜利收场。在经历了与米莎和碎骨的战斗之后，阿米娅难以完全接受现实，独自消沉着；罗德岛也依然在荒野中前行，感染者与普通人的隔阂也尚未消除。但正如ED画面中，阿米娅最终将碎骨抱起，再将他留下的冰花放入培养皿——在永夜般的绝望里，希望本就是最难得又是最珍贵的反抗。罗德岛是理想主义者遍布的舰船。它的伟大在于，它不仅仅有理想主义的高尚，还有着现实主义的行动，我们不可能救了所有人，但是我们要尽可能地救每一个人。正如同阿米娅在开头就高声宣告了罗德岛的口号： “如果争端与纠纷可以避免，我们应当沉默——如果战斗是必要的，那就一战到底。” 这或许正是《黎明前奏》的与众不同之处：它不歌颂救世主的荣光，而是将镜头留给那些在黑暗中匍匐前行的小人物。或许剧情太悲剧，但他们的故事告诉我们，所谓“黎明”，从来就不是灾难的终结，而是凡人拾起勇气，在废墟中一次次点燃火种的瞬间。 这片大地的灾难不会消失，但总有人会为了消除灾难而努力 Extra：幕后：当然，源石天灾是这片大地的常态。但正是因为有上述许许多多的抱有希望的感染者（如罗德岛）和普通人共同努力。随着故事线的不断展开，我认为明日方舟也并不是只有灾难。《黎明前奏》不仅是动画化尝试，更是鹰角网络构建“泰拉大地”第一步。制作组试图以多媒体，多层面，立体化叙事填补游戏未涉及的空白。例如动画中新增了游戏内空缺的干员生活的片段，描写了罗德岛作为“移动城市”的日常生态；而后续系列，补充PV中黑帮美学等的尝试，则拓展了泰拉世界的文化多样性。这种拼图般的构建策略，表明了每一处细节都是给世界观添砖加瓦，让动画成为玩家与博士共同“更辽阔泰拉”的窗口 明日方舟，由众多势力构成的辽阔大地（游戏截图） EExtra “在宇宙的洪流中，时光悄然消逝群星在寂静中叹息古老梦想的无尽丝线在源石之上缓缓展开” 我对这部番剧的核心理解到以上就结束了。《黎明前奏》对“末世人性”的探讨，若跳脱出虚构的框架，亦可以与现实的部分叙事形成某些照应。当2020年的疫情将武汉推向“类末世”的至暗时刻，那些身穿防护服的“逆行者”——医生、志愿者、物流人员，与罗德岛的医疗干员们产生了跨越次元的共鸣。 “火神山医院”等一座座方舱医院拔地而起，与接送医护的司机、分发蔬菜的社区工作者一道，他们没有英雄光环，却以凡人躯壳筑起防线的基石。然而，当封城导致物资短缺时，部分人选择哄抬物价、伪造通行证，与整合运动中“以暴力争取生存权”的暴徒逻辑相似： “当社会系统失效时，作恶是否成了唯一的生存策略？”这一诘问同样适用于现实中的道德困境。《黎明前奏》的末世寓言，因与疫情时代的同频共振而更具重量。它提醒我们：当灾难将人性置于极端情形时，真正的“闪耀”未必是史诗般的牺牲，而依然普通人在恐惧中依旧选择“多救一个”的执着。即使危难当头，罗德岛从未承诺带来黎明，但它证明了—— 只要还有人愿做执火者，黑夜便无法吞噬所有光。 正如武汉的樱花会再开，泰拉大地的旅人也终将在废墟上踩出新的路。动画与现实的对话，最终都指向同一个答案：所谓人性的光辉，不在乌托邦的蓝图里，而在每一个“不值得”的世界中，依然值得为之战斗的瞬间。 Written by Dr.橘子糖浆吖#3279 “执火者”（图片来源官网） 附录：如果对这篇冷门番剧的设定感到困惑，下面这张图可能有帮助","categories":[{"name":"article","slug":"article","permalink":"http://example.com/categories/article/"}],"tags":[]},{"title":"我们其实都是纳比","slug":"article/article-7","date":"2025-08-23T11:27:58.000Z","updated":"2025-08-23T11:31:56.636Z","comments":true,"path":"2025/08/23/article/article-7/","permalink":"http://example.com/2025/08/23/article/article-7/","excerpt":"","text":"我第一次看到红烧天堂（以下简称HBR）的时候，是在YouTube的广告上看到的，里面的内容是一位女性，她流着眼泪说こんな涙あったんだ（也就是“竟然有这样的眼泪”），她手机上的内容是一位少女因为被什么东西打倒了，身上满是灰尘，流着鼻血，虚弱地跟她的队友说下了最后的遗言。 （当时的广告，其实后面有剧情介绍） 当时看到这个广告的时候我非常震撼，如果现在随便找一个手游的广告，那可能就是“上线新人，120抽”这种体现玩家福利的，无处不在，也很同质化的话语，而不是去展现自己游戏质量本身。 可能你无法相信一个游戏的广告会展示一个人流泪的样子，但是这个仅仅只有15秒的广告在后面展示出了这个游戏的画面。 我们所看到的，是一位棕发女孩向着倒下的黑发女孩发出挽留的叫声，而这，正是此游戏的精髓所在：足够感动人的剧情。 在我认真品味这款游戏的剧情后，我可以自信地说，无论你是老宅还是只想单纯在休闲时间玩会儿游戏的学生，只要你有足够的耐心把整个剧情看完，就会发现这是一次无与伦比的，探讨关于生命意义的深刻哲学作品。 第一部分——适合休闲时间的游戏好吧，我承认HBR确实在宣传的时候着重地强调了此作品剧情的深刻，但是其实HBR内部的“日常感”也成为了游戏中不可缺少的一部分。在游戏的序章就能通过主人公茅森月歌和女二和泉由希不认真听司令官演讲，在那里聊天，然后聊着聊着变成争执，最后变成月歌“大闹礼堂”营造出故事的轻松感以及塑造出月歌的诙谐性格和由希的“吐槽王”性格。 再到后面的情节里，麻枝准（本作的编剧）依旧通过月歌这个角色在日常中保持了序章的轻松幽默的风格。说实话，我在游戏中时正想着什么时候会有激烈的战斗场景和令人悲痛的“对着队友说出最后的遗言”的时刻时，突然发现眼前的月歌又在说已经重复了无数次的段子或者恶意卖萌时，依旧会因为这个反差感而惊呼道：欸嘿啾咪！“ 但是“天下没有不散的筵席“，即使是最好笑的笑话听多了也会心生厌烦，即使是在好笑的段子也会有个结束。麻枝准在描写这些日常的时候，他其实只是把这些当作开胃菜，吸引玩家到他想真正表达的立意。 SPOILER ALERT以下内容会涉及剧透，建议游玩后观看。 第二部分——有深度立意的游戏如果序章和第一章是对新玩家的引导与对整体世界观的介绍的话，那么玩到第二章时可以说这个游戏是一个经典的“我要为同伴而战，勇敢面对敌人，并且不惜牺牲”的，让人不禁感觉剧情老套的作品。但是第二章里通过最后“苍井并没有真正意义上的牺牲，而化作纳比”的伏笔引出的第三、四、五章就是真正的把剧情带到一个更高的高度。 正当我们还为苍井的牺牲感到痛苦之时，第三章给了我们当头一棒：“之前说的为人类而战什么的都无所谓了，战争本身就是无意义的，你们确实都不是人，都是已经牺牲的人转变成的纳比。”这种让玩家在瞬间感受到的空虚感正是麻枝准想表达的人生观：我们生来就并没有意义，但是要通过不断地探索来追寻和定义自己的意义。这样的旅程不会一帆风顺，相反的，这注定是一个痛苦的过程。而这些意义也会因人而异，对于逢川惠，寻找意义的方法是通过在避难所与人类的深度沟通和社会劳动，对于其他角色，可能这种方法是与队友建立牢不可破的友谊。 剧情在描写各种“纳比”的时候，何尝不是在描写人类呢？一个人被赋予的身份、外貌、事业，甚至被称为“人”的种种标签与定义并不能真实的反应他的本质，相反，他的道德行为才是真正的本质。由于人天生并不具备任何道德，所以生活迫使他去行动来呈现出自己真正的价值观。 这样子存在主义的价值观配上游戏中后期大量日常中对人物过去和心理的描写不断对玩家强调道：“不要因为为一件改变不了的事感到惋惜，在产生更多遗憾之前去重视自己本身就有的，本该重视的事情。“ By Jeff from PA6","categories":[{"name":"article","slug":"article","permalink":"http://example.com/categories/article/"}],"tags":[]},{"title":"无职转生，一个三十多岁的“孩子”的成长之旅","slug":"article/article-6","date":"2025-08-23T11:20:14.000Z","updated":"2025-08-23T11:26:34.652Z","comments":true,"path":"2025/08/23/article/article-6/","permalink":"http://example.com/2025/08/23/article/article-6/","excerpt":"","text":"说起公认的异世界轻改三巨头，很多人都会想起《为美好的世界献上祝福》，《re:从零开始的异世界生活》以及我们今天的主人公《无职转生》，这三部算是让西方奇幻（及异世界）从无到泛滥的现象级品，三本有其特色，素晴代表“伙伴”，re0象征“爱情”，而无职却关乎“成长”。 鲁迪乌斯(前世)被卡车撞了正在接受抢救 鲁迪乌斯的前世过得十分悲惨，因为肥硕的身材和懦弱的性格，他经常受到同学的霸凌，同学的嘲笑和暴力，使他渐渐对同龄人产生了警惕和抵抗的心理。这使他变得十分阴暗并逐渐将内心封闭。由于同学的霸凌，他并没有完成他的高中学业，导致他的内心也十分幼稚，无知，总是逃避问题。成天就呆在家里，他没有办法与同龄人交流，于是独属于青春期那一份独特的，对异性的向往也只能被埋没到了他的心里。漫画，黄油占据了他的每一天，这些色情作品也扭曲了他对异性的性欲。这种近似于变态的感情，虽然有时会使他看着十分猥琐，但其实这也终是成长环境导致的，而并非他本身的问题。在父母去世被赶出家门之时，他回忆着自己一无是处的一生，所以当他看到一位高中生情侣正要被大卡车撞到的时候，他觉得自己有必要做点有意义的事情了。 刚刚来到异世界的路迪乌斯 当一阵婴儿的啼哭声在格雷拉特家响起之后，鲁迪乌斯的成长补完之旅也就此开启，鲁迪乌斯，就这样一个略显猥琐的婴儿，在格雷拉特家成长起来，一个看起来与年龄不符的少年，怀着对冒险与魔法的向往，在乡下的家里快乐地生活着。由于他对魔法法近乎逆天的天分，他的母亲给他找了一位魔导师当老师，这便是鲁迪乌斯人生的第一个转折点——与老师洛琪希的相遇。在这位年幼且可爱的老师的教导下，鲁迪乌斯，克服了前世记忆带给他的影响，向着没有父母庇护，处处充满危险的家门外的世界踏出了第一步。后来十几岁的他为了帮助青梅希露菲上大学，去了镇上贵族，自己的表亲家为堂姐爱丽丝教授魔法，这也同时让迪乌斯迎来了自己人生中最大的转折点——“大转移”。 随着一次莫名其妙的转移，鲁迪乌斯的人生彻底被改变了，一觉醒来，发现自己处在从没来到过的荒漠戈壁上，周围除了爱丽丝，没有其他人。以前的家人生死未卜，眼前的道路又不知通向何方。在遇见了喜欢小孩的瑞杰路德大叔后，三人的冒险&#x2F;回乡之旅就此启程，这一路，鲁迪死神擦肩而过：异国他乡又身无分文，每次出任务都有死掉的风险， 沙漠森林里的魔物与教会高层间的绑架，异国王子的刁难，都让路迪乌斯和他的伙伴们生死一线。不知多少次的将自己的信念重塑，爱丽丝的离队令鲁迪伤心不已，人神的“好意”又让鲁迪困惑不已。 在魔大陆的回乡之旅，图中为他们冒险团“dead end”的成员——路迪乌斯，爱丽丝和未出镜的瑞杰路德 大转移事件后，瑞杰路德对鲁迪乌斯的照顾成为后者蜕变的重要契机。作为曾被世人畏惧的“Dead End”，瑞杰路德始终以沉默的守护践行着赎罪之路。当鲁迪因魔力失控陷入虚弱时，这位赤发战士并未因他孩童的外表而轻视其痛苦——瑞杰路德会整夜守在篝火旁，用粗糙的手掌替他擦去冷汗，甚至笨拙地模仿人类母亲安慰卢迪。这种跨越种族隔阂的温柔，让鲁迪第一次意识到：所谓“恶名”不过是他人强加的标签，真正体现自我的永远是当下的选择。当鲁迪主动提出“要让全世界看到瑞杰路德真正的荣耀”时，他颤抖的指尖泄露着曾被社会排斥者的共鸣，而那挺直的脊梁却已初具领袖的觉悟。 与保罗的重逢则将这种成长具象为血与泪的淬炼。当醉醺醺的父亲揪住他衣领怒吼“你根本没变”时，鲁迪没有像过去那样用尖刻的讥讽武装自己。他凝视着保罗浑浊瞳孔里倒映出的、那衣着干净，事业有成，将回乡之旅当成春游般的自己，忽然读懂了暴怒背后的恐惧——那是一个不称职的父亲在儿子身上看到的，自己永远追不上的成长速度。于是他说：“我学会了背负别人的期待活下去。”这句话轻得像叹息，却让保罗的拳头僵在半空。此刻的鲁迪不再是逃避现实的废宅转生者，而是用伤痕丈量过世界宽度的旅人，连原谅都透着从容的重量。 路迪乌斯生中另一个巨大的转折点，大概就是他与他第一位妻子结婚，白妈妈温柔贤惠而又实力不俗，可以说支撑起了整个格雷拉特家。没有她也就没有红妈妈和蓝妈妈的成功上位。 之后再踏上迷宫拯救简尼斯之行中，虽然和洛琪希成功告白，但自己的父亲保罗也永远的离自己而去。（动画的第二季就到这里结束了，我因为不想错过动画，所以小说也只读到这里。） 大多数的动画作品往往会将故事描绘在主角战胜困难，取得成功，让自己获得成长，的那么一段故事，主角的目标往往明确，而且单纯。而无职转生则描绘了鲁迪乌斯的一生，从襁褓中的婴儿，再到垂垂暮已的老人，他那复杂而坎坷的一生，每一分每一秒都被作者以细腻的笔触记录下来，巨大的成长并不频繁，但是当你好几百万字读下去之后再回看鲁迪乌斯的一生，却发现他的性格塑造变得那么细腻和立体。对周围人的感情，事物的态度变得成熟。近些年，轻小说作者将笔下的人物不断的以单一的萌点去脸谱化，每一位角色都似乎只是提线的木偶，金玉其外，败絮其中，则正是某些轻小说“科幻”的真正原因。而无职这部作品并不相同，作者细腻的文笔将每个人的性格跃然纸上，这一点在配角身上也很明显，比如克里夫，他算是一位骄傲，自负但善良的男孩，在表白别拒绝之后，按照他的“人设”，遇见情敌的他一看就是会下课你堵你然后向你发起决斗然后被秒的小混混角色，但其反倒选择去观察路迪乌斯，认真去分析他为什么会受到爱丽丝的青睐，从这里就可以看出，比起大部分轻小说那种大部分角色为剧情服务从而使角色行为缺少逻辑，让你看的时候思考的是角色的行为，而不是猜到他做的为哪种“经典”剧情做铺垫。我们很难用单纯的一个萌点去概括每一位角色，他们都有自相矛盾和自我否定的一面，这是我非常喜欢的一点。我这辈子最敬佩的两种人，一种是向卫宫切嗣那样正义的伙伴，而另一种则是像鲁迪乌斯这样的家人侠。穷则独善其身，达则兼济天下。鲁迪乌斯在内，他以家庭为重，真让人很难想象，他以前是一位啃老的尼特族。鲁迪乌斯完成了人生的蜕变，怀着坚定的信念，守护着一些自己一定要守护的东西。虽然我不是很喜欢将动漫角色的理念定为自己的人生信条的这种行为，路迪乌斯不是故事的主角，他没有什么作弊的神技，比他强的人也是比比皆是，他也没有打败什么魔王或者幕后boss，反而在死后，对着迫害他一生的人神说： 算啦，好像该走了 对了，不管怎样，你以后也要尽力的活下去哟。 拜啦 就这样他坦然面对自己的死亡，结束了他颠沛流离的一生，结局平凡而普通。我觉得，他最后的加油，并不是仅仅对他的一身之敌说的，更是对现实生活中的每一个“转生前的鲁迪乌斯”说的一声“加油！”。","categories":[{"name":"article","slug":"article","permalink":"http://example.com/categories/article/"}],"tags":[]},{"title":"【轻小说赏评】《hello hello and hello》：二百一十四次的初次见面，四年的爱恋","slug":"article/article-5","date":"2025-08-23T10:30:00.000Z","updated":"2025-08-23T11:19:57.772Z","comments":true,"path":"2025/08/23/article/article-5/","permalink":"http://example.com/2025/08/23/article/article-5/","excerpt":"","text":"「来见我。」 某人如此祈祷。嗯，我一定会去见你。「呼唤我的名字。」某人如此喊道。然后呼唤你的名字。季节是春天。正是飘散著离别与相遇的时候。我们接下来还会累积许多相遇，总有一天会抵达某人身边。到时候，我应该会笑著对那个陌生人（重要的人）说。──Hello。 《hello hello and hello》原著插图 正如标题这直白的问候（hello），这本书的开头从引言到序章没有丝毫的铺垫，以最传统的片段描写加上第一人称形式的叙述，高效的将读者直接代入了人物视角。从“不断积累终将消逝的回忆”，“无数次「初次见面」”，“我却对此一无所知”等字眼不加修饰地给读者一种“啊，不得不做好心理准备”的基调，来迎接着一个悲伤到接近残酷，让人揪心不已，关于相遇（春）与离别（雪）的故事。 这部轻小说于2017年三月底被作者叶月文投稿在网络上，虽然这部作品不是老师的处女作，因为老师在此之前曾经也写过《朔与茉莉》等恋爱类轻小说作品。但是十分意外地跟我带来了一种只存在于处女座之中的热爱，以至于我可以说，这部作品在我心中，才是叶月文老师真正的出道作。 男主叫做濑川春由，女主叫做稚名由希。 由希曾是世界上再普通不过的一个女孩。但在她七岁那年，在那条从游乐园回家的路上，她失去了一切。临死之际，那些未完成的心愿在生日的这天汇聚成了活下去的意念，以愿望的形式被意识形态的神灵听见。 八年前的车祸① 八年前的车祸② 就这样，由希在医院醒来，失去了父母，妹妹。以及其他人对自己七天前的记忆。换句话说，每过七天，她的存在就会从世界抹去一次。她能活下来无疑是神灵因为她的选择而给她的一个奇迹。但是随着时间的推移，这个选择放弃过去而带来的第二次生命似乎并未给由希带来更多的奇迹。 就如她在之后对春由说的一句话「奇迹有了第一次，就很难再出现第二次了」七天为一次的轮回，没有任何额外的宽限。 奇迹在此就如诅咒一般缠绕着由希，使由希逐渐迷失在人群中，迷失在自我中。 直到那个冬天的晚上，在超市里偷东西的由希被春由制止了。正当她想着又要面对一夜的饥饿时，身后传来了刚才直至自己偷东西的人的声音——一个烂好人的声音。这个烂好人给了由希一根用自己钱买下来的巧克力。这根廉价的巧克力，使年幼的由希成功记住了这个烂好人。 回住所路上的水沟里，由希找到了一只同处于这寒风之下的白猫。虽然已经是这个轮回的第六天，也就意味着明天这只白猫可能就会忘记她，但是依旧将白猫带回了家。 由希捡到白猫 当第二天由希醒来时，她只发现了身体僵硬的白猫——那只白猫死了。 对于那时的由希来讲，这只不过是上天众多玩笑中的一个，但是即使是这样，也再次让她感受到了对于生命的绝望。 于是她决定去废弃大楼门前的空地将它埋葬，而在那里，她第二次遇见了春由——一个忘记了昨天的春由，一个似乎命中注定会出现在这个空地的春由。他与由希一起将白猫埋葬，为它祈祷。由希也从此知道了春由的名字，对春由产生了别样的兴趣。至此，所有的故事开始上演。 由希和春由一起埋葬白猫 其实故事的全片并不是以上述的情节开始，相反，作者的写作顺序是从中间开始进行向前叙事。以至于当我在刚开始进行阅读时，就有着一种很强烈的割裂感。 ———————————————————————————————————————— 目录 当我时隔多日再次翻开这本书的目录时，不知道是因为习惯还是书的印刷排版，我发现了第一次直接略过的那些存在于目录中的提示。现在想来，这也不完全是坏事。至少，我体验到跟随作者用杂乱的时间线去感受一篇故事的体验。 前几卷的开头无一例外是由希的一声声搭话，春由的不解。随着不断的接触，逐渐熟悉，相互之间的日常，以及最后的约定和赠送礼物之类有关“联系”的活动。时间线也在与之不断地倒退。 回到了第四卷，一切的开头，我们逐渐明白了，那些割裂感产生的原因，和令人不解的细节。 92次见面春由以为不存在的约定，是91次的春由在结束时告诉由希和他一起看电影的约定。 33次由希帮助春由克服了春由一直以来对赛道的阴影，而春由冲过终点时不小心撞到由希，相撞所闻到由希身上的香水味是12次时春由送给由希说只要闻到这个气温，就能想起她的——春的气味。 由希曾抱有的那一丝丝幻想，也在这一次次失望中磨灭。奇迹也如他所说的并未出现。 时间线再次回到第213-214次，春由由希最后表明心意，共度那最快乐的一周，实现了由希想和男孩子谈一次最幸福的恋爱的心愿。 两人一起去游乐园，公园，傍晚的街道两个人并肩而行。相互倾诉着彼此，同时在心底为最终的离别担忧。 漫画截图 直到最后一晚，由希真正的在春由的教室里与之相拥亲吻时，她意识到了自己与春由的世界有多么遥远。仅仅是身处同一间教室，一起上课，一起学习都做不到。自己从第一次到这两百一十四次不断询问春由的理想型，不断将自己打造成春由的理想型，只是为了能在一次让春由爱上自己，向自己表白。为此，她尝试了所有她可以尝试的。 正当她觉得这样就好，一直维持下去也好的想法产生时，春由确无征兆的告白了，明明由希在这一次什么都没有做。 但是她也因此感受到了距离，一种爱而不得的距离。无力感瞬间将她包围，这种无力感也将我这个读者压的喘不过气。最后的告别，也是由希躲了起来，她恐惧直面这一段感情的失去，于是她只敢在电话里听着春由那些完不成的承诺。 她在此时想必一定在祈祷着奇迹的第二次出现，直到时间线到的那一刻，直到电话没有声音的那一刻，直到她挂断电话的那一刻。 在那之后啊，世界上多了一段最幸福的恋爱故事。由希多了一个完成的心愿，一段最棒但也是最残忍的回忆。而春由——则只是有了橘黄色路灯下朦胧的触感。遗憾吗？有情人成不了眷属。其实我觉得并不遗憾，你可能会抱怨没有第二次奇迹的出现，但是你同时也没有看到这第一次奇迹的全貌。由希不只是得到了一个有着各种缺点的生命，但是同时也得到了第二次生活的希望。由希在那个冬夜后就从书中消失了。她去了哪里我们不得而知，我从字里行间看得出来她应该是在教室那一吻后下定了决心，抑或是打完电话在春由失去记忆后挂掉电话的那一刻，下定了决心去离开小由。 漫画插图 但是已经没什么可遗憾的了，由希已经拥有了全世界最幸福的恋爱故事了，她已经被我们这些读者记住了。我们不会在七天之后忘记她。相反，我们会时常想起她，想起那一段不完美的恋情，而到那个时候，我们或许不会揉捏造作的满含热泪，但是我们一定会为叶文月老师写的这篇故事将我们的思想停留下来片刻，去回味，去享受。 由希（yuki）在日文里是雪的意思，但同时ki也有希望的希的意思。由希像是雪一般在春天消逝，而春由就代表着春。或许你会说，不是还有希望吗？是的，但奇迹不会发生两次。 正如由希自己说的那样，她讨厌春天，因为她认为一切都会消逝在春天，但是她又将那春由送她的樱花味香水视若珍宝，仅仅是因为那个早已被春由忘记的承诺：“要是我闻到这个，我一定会想起你的。因为那是春天的味道。” 这个承诺也在那第214次的一场雪仗中混入雪里，在第二年春天消散于空中。 而由希喜欢叫春由“小由”的原因是因为他们名字中共同的字，就是“由”——这是他们之间的羁绊，一辈子的羁绊。 至此，故事似乎以be的形式结尾了。春由爱上了由希214次，而由希爱了春由整整四年。 季节是春天。正是飘散著离别与相遇的时候。我们接下来还会累积许多相遇，总有一天会抵达某人身边。到时候，我应该会笑著对那个陌生人（重要的人）说。──Hello。不对，因为会说好几次，所以应该是这样。「Hello（初次见面）,Hello（很高兴见到你） and Hello（我喜欢你）.」 文：23届 嘿嘿的IDE 作者：摆烂研究所 图源原著小说插图&amp;同名轻改漫画《hello hello and hello》","categories":[{"name":"article","slug":"article","permalink":"http://example.com/categories/article/"}],"tags":[]},{"title":"【V曲赏评】匿名M：我不是人类","slug":"article/article-4","date":"2025-08-23T10:04:23.000Z","updated":"2025-08-23T10:27:47.135Z","comments":true,"path":"2025/08/23/article/article-4/","permalink":"http://example.com/2025/08/23/article/article-4/","excerpt":"","text":"虽然热度也过去不久了，但匿名M作为笔者自以为匹诺曹p最直接、最冷静地讲述自己对初音未来和v家社群的哲学意义探讨的作品，还是想结合同类作品来谈一谈。 大家好，这里是摆烂研究所。今天的主题是——《匿名M：我不是人类》 匿名M 歌曲封面 原曲： ———————————————————————————————————————— **歌词 &amp; pv赏析部分** 这一部分会对匿名M的pv与歌词进行拆分讲解，非专业人士，有错误与遗漏请务必指出。 歌词分析 PV分析 匿名M (feat. 初音ミク &amp; ARuFa) - ピノキオピー&#x2F;初音ミク (初音未来) &#x2F;ARuFa 词：ピノキオピー 曲：ピノキオピー 采访前的寒暄：えー 本日はインタビュー 那么 今天的采访 よろしくお願いいたします 就请您多多关照了 采访者出场，公式化的语气与说话方式让ARuFa这位“现实的、存在的世界”派来的使者微妙地处于全机械与人类之间。刻板印象上特别符合日本采访者的说话方式，就像音乐软件的程序一样为了承载歌曲，采访者的语言模式化固定化也是为了带出采访内容而存在。 （提问是非常典型与精炼的问题，扮演桥梁的角色协助产出匹诺曹P对于虚拟歌姬的思考，只重点提出便于产出观点的问题。） PV的主要表现格式是比较常见而简约的头像+文字，很像社交媒体上发消息or综艺上的字幕和发言；转场动画和背景动画能感觉到制作上的细节） M：はい よろしくお願いいたします M：好的 也请您多多关照 从开头就存在的低音和声，代表Miku背后负责编辑与产出的P主。Miku不会也无法脱离P主而独立存在，每一首Miku的歌曲背后总会有P主的观念产出，画师同理。 では 軽く自己紹介を 那 简单地做个自我介绍吧 どうぞ 请 M：匿名Mです M：我是匿名M 以“匿名M”的身份接受采访，让Miku本身的存在更加抽象化，直接代表VOCALOID软件全体成员进行存在意义的讨论。 （Q：明明大家都知道匿名M是初音未来，为何还是要做匿名这一步？单纯是想让抽象意义更加显著吗？） （A：只有在匿名的情况下才能够说出真话，匿名这一方式是为了表示这些话是单纯的个人感受而不是利用人气的公众号召和呼吁才选择添加匿名。这也是表达这场采访中尽全力剥离了除初音未来本身以外的所有事物，表示匹老板想单纯从Miku的视角来讲述他的想法。） なんか歌ってる奴です 算是个唱歌的家伙 あー マイクテス テス 啊— 麦克风测试 测试 特定しないでね 请不要开盒我 第一次出现“不要开盒我” （Q：为什么要多次强调“不要开盒我”？） （A：一方面在强调匿名的形式，一方面也是在表现接下来的话都只是“MIKU”的意见） 说完“不要开盒我”后黑条将文字遮住了，强调匿名。 封面出现，两个主要角色分别在两边，红色与蓝色对照，二位眼部都被黑条遮挡，意旨采访正式开始。 采访开始的固定问答：好きな食べ物は？ 有什么喜欢吃的吗？ M：ないです 人間じゃないので M：没有 因为我不是人类 趣味はありますか？ 有什么兴趣爱好吗？ M：ないです 人間じゃないので M：没有 因为我不是人类 すいません 年齢は？ 不好意思，你的年龄是？ M：16才です 永遠に M：16岁，永远都是 永遠に？ 永远都是？ （背景有红色的无限符号，对应歌词中的“永远的”） M： 人間じゃないので 不是人类 私は人間じゃないので 我不是人类 对于采访过程中经常出现的开场话题，Miku的回答着重强调一个“非人感”，多次表示“没有，因为我不是人类”，也是在强调Miku非人的性质，也是匹老板表示不要用一般人类的标准和考虑来对待不是人类的Miku 渋いですね 悩みはありますか？ 酷啊 有什么烦恼吗？ M：毛量多くてやんなっちゃう 发量太多了有点讨厌 あと 発音が苦手なので 还有 我不擅长发音 「歌姫」って言われると 所以在被叫做「歌姬」的时候 ちょっとプレッシャーです 会很有压力 即使是非人的音乐软件也会有烦恼……真的会有吗？ 这更像一般采访的时候会用的惯用自谦话术，但表达“自谦”时用自己被叫做“歌姬”会压力很大的时候也是在表达本质是机械而不是人类的Miku在被曲解的时候也会感到困扰吧。 在Miku说烦恼的时候，背景里有蓝色的特效，在说发音的烦恼的时候有类似呆毛的动画（？）上下斜向和锯齿形状的动画卡点。还有pressure的转场，很有意思。 なるほど 毛量ですね 原来如此 发量的烦恼吗 他には何かありますか？ 还有别的烦恼吗？ M： はい 有的 Miku从画面下半部分转到正中间，叙事主体从双方问答暂时偏到Miku表达观点。 采访切入正题：最近〇〇さん 私に歌を 歌わせてくれないんです 最近〇〇不再让我唱歌了 泛指从P主这个圈子里离开的人，例子太多就不写了） 黑白画面背景是报纸，意旨在v圈发生的各种事件，还有打了码的暧昧酱配图，可爱。 はあ 哈啊 M： 自分で歌い出したり キャラを乗り換えたり 换成自己唱的 换成别的歌姬唱的 飽きたり 色々です 已经厌烦了的 各种各样的原因 へえ~ 哦~ M： でも それぞれ事情があるだろうし 不过大家都有自己的事 引き留めるのも重いだろうし 强留也只会心情沉重 みんながハッピーならいいな って 只要大家开心就好了 思います 我是这么想的 Miku从黑白转成彩色，整体感情也从失落与悲伤转为感谢 对于这类人群Miku（老匹）的看法是“即使自己会很失落，大家开心就好了”，整体是偏尊重祝福的态度呢。 それも人生ですね 这就是人生呢 M： いや 私は人間じゃないので 不 我不是人类啊 这一句特别有意思，“这也就是人生吧”是采访者可以说最万能的一句感叹，毕竟采访对象无论是什么人多多少少都会有“活着”的，即独立经历“人生”的过程，但对于Miku这样的存在来说并不适用，作为依附于所有创作者的作品而存在的音乐软件，她并没有独立地经历过“人生”，这样一句万能的感叹在这一次采访中失去了作用。同时对前面强调的“我不是人类”产生了呼应，在有一点吐槽效果的同时引发了人的思考，真是太有意思了。 进副歌了 ：匿名Mです 我是匿名M なんか歌ってる奴です 算是个唱歌的家伙 人間のふりしてる 模仿人类的样子 ただの音楽ソフトです 但只是个音乐软件而已 这段pv转换好绝！ 2D转3D，原画面变成电脑上的画面，停在上一句“我不是人类”的画面上，一个抬起拉远的镜头与先前简单的白色背景形成巨大的反差与震撼，背后是Miku蓝绿色的天空与毁灭的3D城市，Miku成为了场景中唯一的2D部分 命の無い私に 对没有生命的我 あなたは どんなイメージを着せる？ 你的看法如何呢？ 匿名Mです 我是匿名M 特定しないでね 请不要开盒我 匿名Mです 我是匿名M （Q：为什么是毁灭的城市？单纯是在营造氛围吗？） （A：这一作品的时间线是人类毁灭之后，作为热爱积累而成的精神Miku无法被毁灭，只能作为承载着过去回忆的容器作为一个歌姬接受着格式化的采访，对着已经不存在的观众表达自己。） 信号不稳定的特效，暗指Miku在人类毁灭之后也难以持续存在下去。 采访继续：あのー 人間ってどう思います？ 那个 你对人类怎么看？ 采访进入另一个主题，即对人类与虚拟歌姬之间关系的讨论。 M： なんか わかんないですけど 怎么说呢 虽然不是很清楚 存在しててウケますね 不过存在着就很可笑呢 人类的存在被非人类的miku嘲笑了，在非人看来人类的很多举动都很无理或搞笑吧 ウケるんですね 可笑啊 M： 存在してない側からすると 对不存在的一方来说 ギャグかなって思ってます 我觉得是很可笑的 此处的不存在指的是不在三次元即现实世界真实以机娘独立生命个体存在，而是以电脑为媒介作为软件存在。故而不会有人生的经历，也不会产生人类会有的感情。不存在，没有体验过的事物在Miku看来不可理解，也就成为无所谓的可笑经历罢了。 そうなんですね 是这样啊 では 人間に一言どうぞ 那么 请对人类说一句话吧 M： はい 好的 开始黑化 私に「終わる」って すぐに言うけど 虽然总说我就要「结束」了 人間もみんな終わりますからね 人类也总有结束的一天呢 ほう 哈啊 M： 終わりますからね 也要结束呢 人类和虚拟歌姬都有终究结束的不可避免的命运呢，所以总说什么趋势了过气了，你们人类不也会「終わる」嘛。 食らってます？ 你心情不好吗？ M： でも 終わるのに いつもありがとう 虽然总要结束 但一直以来都非常感谢 背景从黑底白字的报纸转成了白底黑字，又是一次亮度提高和黑白变成彩色，也是指从消极的最终消失观点转为更加积极的过程有意义观点。 沢山の作品をありがとう 创作出众多作品真是非常感谢 みんなのおかげで 私は歌を歌えます 多亏了大家我才能唱歌 Miku表达了对创作者的感谢，因为各位在即使拥有必将迎来毁灭的未来的情况下，仍然在过程中充满热情地进行创作，并通过创作让Miku拥有了“存在”与“意义” 匹老板还是积极的心态啊 这里的屏幕闪烁让人感到miku有些不真实，也是为后面的高能做铺垫。 感動的ですね 真是感人呢 M： まあ全部 言わされてるんですけど 嘛全部 都是别人让我说的 そうですか 是这样啊 高能台词 这句歌词完全直接地挑明了，Miku的任何产出都是创作者的东西，作为一个以创作者产出的作品存在的音乐软件，所有说出来的、做出来的背后都是创作者的影子，也是匹老板在全曲Miku声音的下面添加了低音男声的主要原因，表明Miku不可能脱离创作者而单独存在，双方处于一种特殊的依附与被依附的关系之中，是所有的创作者给Miku灌输的总和形成了现在的Miku，里面完全没有任何独立属于Miku的一部分，她就像一具空壳，是被不属于她的东西，即创作者的热爱填充形成的神明一般的存在。 又进副歌：1 2 3 M： 匿名Mです 我是匿名M なんか歌ってる奴です 算是个唱歌的家伙 人間のふりしてる 模仿人类的样子 ただの音楽ソフトです 但只是个音乐软件而已 命の無い私に 对没有生命的我 あなたは どんなイメージを着せる？ 你的看法如何呢？ 匿名Mです 我是匿名M 特定しないでね 请不要开盒我 跟第一次副歌重复的歌词 匿名Mです 我是匿名M なんか歌ってる奴です 算是个唱歌的家伙 人間のふりしてる 模仿人类的样子 ただの音楽ソフトです 但只是个音乐软件而已 なんにもなかった私に 一无所有的我 沢山の思い出が詰まってる 却积累了许许多多回忆 匿名Mです 我是匿名M すべてが不思議です 一切都很不可思议 匿名Mです 我是匿名M 从废墟的灰暗光芒转成亮色的日出一样的光芒！背景的光明像在自然的晨光中展望未来！ Miku的存在就像神明一样承载着大家的热情和回忆，Miku本身虽然是无意义的不存在，但大家的热爱与创作力真的赋予了Miku绝对特殊的意义，她能够接收到如此爱意也是所有创作者一起缔造的奇迹。（すべてが不思議です） 采访结束：えー本日は 貴重なインタビュー ありがとうございました 诶— 非常感谢你今天宝贵的采访 采访结束了呢，歌也要结束了 M： ただの音楽ソフトです 但只是个音乐软件而已 匿名Mです 我是匿名M 意犹未尽地唱着副歌ing それでは さようなら 那么 再见了 M： さようなら 再见 ハツネ あっ 我是初…啊 匿名Mでした 我是匿名M 还是掉马了啊初女士 PV师以为初女士要摘下面具就把黑条移开来了，而黑条下面则是老匹经典的粉瞳Miku（梦回《就算没有爱 只要有你就好》），是老匹画的所有Miku里面最贴近原立绘的一位了。 粉瞳也表示着即使是通过匿名M说出来的，但内涵还是老匹的思考，只是老匹这次站在Miku的视角上在抒发和表达对创作者和圈内的现象的感想和抒情。 以上就是本篇的歌词和pv分析，下面进入整体感想讨论。 感想与思考：截止到这篇稿子完成，投稿于2023年2月17日的匿名M在油管已经达到了2500w+播放量（蹲一个3000w贺图），也是P主匹诺曹P的“匹式哲学”代表作之一。作品中ARuFa以经典的眼部马赛克出场，这次老匹画的初音未来匿名M小姐在眼部打了黑色长条遮住了眼睛（虽然基本没什么用，单看衣服和双马尾就能认出来初女士了）。主歌部分由ARuFa扮演采访者、并对匿名M进行采访的一问一答展开，而在副歌部分则更多是匿名M的自述。全曲整体表达了匹诺曹P对vocaloid这一存在形式的意义与探讨，个人总结来看，重点主要在点出初音未来这一特殊的个体是有着先天的机械本质、非人性与自由性，和后天诞生的的热爱结晶的性质共同组成的，并表达对热爱初音未来的创作者与观众一直以来的支持的感谢。 匿名M 2000w播放量贺图 先谈机械本质。在《匿名M》中，不仅全曲匹老板的调教有着很强的机械感，全曲都有的男声和声也没有采用以前作品惯用的匹老板的原声，而是用同样机械的男声代替（盲猜是老匹的声音经过处理后做的），这个底色的男声代表着miku背后的创作者们，就像歌词里面的一句匿名M对自己的吐槽：“まあ全部，言わされてるんですけど”，点明Miku只是一个帮助p主创作音乐的软件，不会产生自己的情感、观点、性格等，其所发出来的声音是miku身后的每一位创作者的热爱诞生出来的美好，就像匹老板本人在采访BV1Fy4y1B7rY中提到的：“VOCALOID是一个很好的倾注自己热爱的容器”，也表达了在匹老板看来Miku是作为音乐软件存在于世界上的，其与Miku的合作也是在使用工具的过程中将热爱倾注于这一容器里。 与机械性联系紧密，非人性可以说是机械本质的直接结果。在原曲中，采访过程中ARuFa问到匿名M喜欢的食物和兴趣爱好的时候，匿名M都表示自己没有，因为自己“人間じゃないので”，这些不懂变通的模板化采访问题并不适配于非人类的匿名M，在强调她是不同于我们人类的存在时，也用这种幽默的表现方法表达了对不懂变化的社会定式的讽刺。Miku生而为机械的特殊性也让p主在创作过程中有了一个可选的特殊视角，即脱离于人类社会之外的人造机械生命，这也为匹老板提供了广大的创作空间，即匹式哲学的诞生。在研究和讨论一些社会问题，尤其是涉及到道德观念等问题时，研究者总是被要求去尽量剔除个人偏见，从而尽量减小个人对整个研究结果的影响；而若是在一开始便从非人类的视角出发，则可以在剔除个人偏见这一方面占有先天优势，即使最后产出的观点仍然代表个人观点，也可降低整体讨论涉及个人的程度。在这种方面上，从一个非人的视角去讨论匹老板自身对日常社会问题的思考也能够相对客观，更加便于表达观点。 自由性与前两点连系也十分紧密。既然初音未来并不以人类的身份存在，她就能够做到人类无法做到的事，最明显的便是不被自身的局限性所限制，从而作为一个完全开放的容器去承载各种各样的内容与热爱。这个观点最直接的论证便是《君が生きてなくてよかった》，曲中直接地表达了匹诺曹P对初音从始至终都不变的自由性的感动，不管是网络上不良的声音还是热爱的反馈，miku作为机械的非人类是无法收到的，自然也不会对她最为根本的存在产生任何影响，仍然在每一个新的创作者到来的时候笑着欢迎，与现役P主进行合作。可以说正是这三个特性才让miku的自由性得到了不变的永恒，即使是到匿名M的pv背景中所展示的世界末日，她的本质也还是原来的那个她。 而既然提及不变，那在她诞生于世的这16年来又有什么改变了呢？从最初的MEIKO和KAITO的尝试，到MIKU的诞生与爆火，唱歌的家伙越来越多，有后来的镜音双子、MEIKO，被多人一起创造却不被大部分人所爱的重音，GUMI，直到现在可以说百花齐放的各种声库，让VOCALOID发展壮大的正是使用他们创造曲子的P主们，他们将热情灌注进这容器，产出曲子、表达自己，借他们的声音向世界诉说着自己所想，从而创造出了当初那vocaloid的盛世，而在这盛世冷却后，有不少人决定走到台前，自己拿起麦克风。这些过去的P主在很多人眼中被视为vocaloid的背叛者，但作为发声方式的miku在此时于他们而言，可能已经成为了一个不甚重要，甚至限制自身发展的枷锁，为了更好地活下去和创作他们便决定做出改变，即使会产生新的悲伤、失望甚至愤怒。在匿名M的原曲中MIKU的自述其实可以看为老匹对这些创作者的看法，即“虽然会感到比较失落，但大家开心就好”，尊重并祝福所有做出这种决定的人，即使会很不舍、很遗憾。但初音未来根源是不会改变的，她会笑着欢迎每一位新的创作者，与现在仍然在创作的音乐人一起合作，并在他们离开的时候祝他们一路顺风（即使有的时候不是他们自愿离开的）（wowaka我爆哭）。而在《就算没有爱 只要有你就好》里，老匹也借miku之口感谢了每一位倾注热情的创作者，不管是p主、画师、coser还是其他人，是所有热爱着初音未来的人共同的努力与热情累积、塑造成了现在的MIKU，她也成为了世界上独一无二的由爱填满的容器，或者说，生命。她的生命是无数创作者共同赋予的，这份真挚的感情将让她永生，直到世界结束。 以上就是这期的内容，最后的部分还是自我厨力大放送了，大家一看一乐呵，欢迎在评论区留下自己的感想。 文：21届 Shuyi (Shaldamianol) 作者：摆烂研究所","categories":[{"name":"article","slug":"article","permalink":"http://example.com/categories/article/"}],"tags":[]},{"title":"【番剧赏评】《天气之子》：天空下的守望者","slug":"article/article-3","date":"2025-08-23T09:41:54.000Z","updated":"2025-08-23T10:02:02.236Z","comments":true,"path":"2025/08/23/article/article-3/","permalink":"http://example.com/2025/08/23/article/article-3/","excerpt":"","text":"同样作为新海诚的影视作品，同样有着堪称每一帧都可以拿来作壁纸的唯美画面，同样有着鲜明灾难元素和触动人心的恋爱故事，很多观众会下意识的把《你的名字》和《天气之子》进行对比。但仔细分析之下，我们会发现其实这两部作品其实讲述了两个完全不同的故事。《你的名字》所聚焦的是泷（shuang）与三叶跨越时间的爱与守望，流星夜晚两人打破命运的爱的奇迹；而《天气之子》所讨论的更多是帆高在流浪之旅中的自我觉醒与最终为所爱之人拼尽一切的勇气与执念。相比《你的名字》，《天气之子》所讲述的故事其实更加契合电影中那本随帆高一起流浪的《麦田里的守望者》。 《天气之子》电影海报 在《麦田里的守望者》一书中，16岁的主人公霍尔顿因功课不及格被校方开除后踏上了3天2晚的流浪旅途。而在这趟流浪旅途中，他逐步见证了社会中的虚伪与肮脏；那些在旅店日夜沉沦的男女，在酒馆角落贪婪所求的人，以及带着伪善面具终日自欺欺人的人。他看到了所谓外部世界的疯狂，以及自己与环境的格格不入，于是选择了前往美国西部，逃避现实。在临行前与妹妹的玩耍中，看着开心的享受着旋转木马的妹妹，他找到了自己生命的意义，也最终选择了怀抱着他崇高的理想，与世界和解。 “一个不成熟的人的标志是他愿意为了某个理由而轰轰烈烈地死去，一个成熟的人标志是他愿意为了某个理由而卑鄙地活下去。” 作者塞林格用这样一句话概括了霍尔顿的成长。 现实阴霾密布阴暗横行，霍尔顿有无数的理由自我放弃抑或是愤世嫉俗，然而他在这段旅途结尾找到的却是那份活下去的理由与内心理想的信标： “成为那麦田里守护玩耍的孩子们的守望者，并将那一个个不小心冲向利欲深渊的孩子们拦住。” 怀抱着这份理想，在他厌恶反感的现实中坚强的活下去，这便是霍尔顿从少年到青年的成长。 小说原著改编电影《麦田里的反叛者》电影剧照 而站在霍尔顿的角度审视帆高，我们会惊奇的发现这两个人物居然有着惊人的共同点。逃离家庭的帆高在电影前段同样经历着一场流浪之旅。孤身一人坐船来到东京，却发现在偌大的城市中甚至难以找到自己的栖身之所。没有工作没有居所，甚至没有一个可以倾诉痛苦的对象没有一个可以发泄绝望的机会，在绚烂的霓虹灯牌下映射出的只有冷漠与恶意。帆高如霍尔顿一样对这样的未来感到痛苦，只是他遇到了怪谈杂志社的大叔圭介和毕业生夏美，以及相依为命的一对姐弟阳菜和凪，也正是这些角色促成了帆高的成长与蜕变。 在作品剧情中无数的生活细节中，我们都可以看到新海诚精巧的人物塑造。在姐弟的人物塑造中，作为姐姐的阳菜不停的重申着自己已经18岁的假事实，不断尝试着扮演好姐姐的角色。作为弟弟的凪也展现出在人际交往中惊人的沉着与熟练，俨然成为了同学之间的明星。在初看时，我们会发现这些反差为这些社会边缘的人物增添了几分可爱与俏皮，**但当我们再次审视这篇故事时，看到的却是那份被世事洗礼后的无奈与妥协。**作为姐姐的阳菜失去了自己珍爱的家人，不得不与弟弟相依为命。为了有一份体面的工作，为了他们的生活不至于寄人篱下、颠沛流离，装出一副大学生的面孔兼职打工的行为与其说是逞强，更不如说是一种为了生活的无奈与妥协。而弟弟不属于他年龄的成熟与对人际关系的精妙把控也更多的体现出他亲人离世后被迫的成长。（仔细一看全是刀） 而在对成年人物的刻画中，新海诚则是通过一个个微小的侧写展现出他们隐藏与成熟背后的的无奈与挣扎。毕业生夏美在简历中无数次的写道“这是我最喜欢的工作”，却难以真正找到属于自己的归属。大叔圭介在不断为生计奔波时展现出的是过来人的冷静与市侩，却仍然会在女儿面前展露出温暖的一面，在听闻传说后无意间透露出难以掩藏的痛苦与无奈。这些被埋藏在心底的苦痛，潜藏在大叔在酒吧宿醉的夜晚中，隐含在夏美求职时一次次的怒吼里，在作品叙事线的角落中诉说着平凡的大人的悲哀与责任。相比之前叙述中不谙世事的孩子，这些大人早已明晰了世界运转的规律，并带着成年人的伪装怀着所谓理智和克制小心翼翼的活着，却在心底仍然渴望着那份属于少年的勇气与冲动。 《天气之子》电影截图 相比《麦田里的守望者》中霍尔顿无声的成长与反抗，帆高与阳菜的故事充斥着冲突与抗争，而点燃帆高与外部世界矛盾的正是在故事开头他无意间捡到的枪。流浪街头的帆高无意间捡到了新闻中通缉犯丢弃的手枪，并在危机关头用这把枪救下了被街头混混裹挟的阳菜。随着故事的发展，警察开始一步步的追查到这把枪的下落与未成年流浪的三人，也促成了三人的流浪旅途。在故事的最后，帆高通过枪建立的威胁拖住前来的警察，成功为自己争取到了穿越鸟居带回爱人的机会。作品中的几位警官因为他们冷漠的话语，刻板的风格以及身上时时透出的不近人情与循规蹈矩，得到许多观众的厌恶与批判。但细想之下，我们却发现这部作品中警察这一群像并不像社会中的一群人，**而是一种社会规则与共识的具象化。**在帆高捡起阳菜掉落的戒指时，警官们的态度是警惕而不耐烦；而面对无数次嘶吼着要救回爱人的帆高时，他们所表现出是对他孩子气言论的鄙夷与不屑。**冷漠而克制，严格的执行着社会规则并对所谓理想与爱感到漠然，作品中警察所象征的正是社会中冰冷而无法改变的规则与铁律。**而在这层隐喻之下，帆高所拿起的枪也有了一层新的意义，即个体挣脱社会规则与共识的勇气。 如果说作品中枪的出现点燃了帆高个体与社会规则的外部矛盾，那么晴女的人物设定则是支撑起了主人公内心的心理矛盾。在东京日夜不息的暴雨中，帆高见到了可以让天空瞬间放晴的晴女阳菜。在初次看到阳菜百分百晴女的能力的时候，帆高的内心可能是惊叹亦或是仰慕的。而随着故事的发展，这两个生活在社会边缘的孩子靠着这份能力努力养活自己，也不断的为他人的生活带来奇迹与欢乐，他们逐渐获得了快乐与感动。但随着暴雨愈发严重，晴女的传说逐步揭晓，阳菜献祭自身停止了东京的暴雨，点亮了东京的晴空。而看到消失的阳菜与雨后的晴空，帆高却无法就此释怀。从现实的角度来讲，牺牲一个女孩阻止无尽的暴雨为世界带来久违的晴天无疑有着充分的合理性，**但对于他来说，阳菜给予他的是灰暗世界中的光明倩影，是带给他快乐与生活动力唯一爱人，牺牲爱人所换来的晴天也让他痛苦不堪。**在故事的最后，帆高心中的爱战胜了现实的拘束，他毅然毅然冲破警方的封锁，穿越鸟居，将天空上的爱人拉回了世界。 电影中的鸟居 回到开头《天气之子》与《麦田里的守望者》的讨论，我们会发现帆高与霍尔顿身上有着无数的共同点。一个是遭到学校退学，被大多数老师厌恶的恶劣学生，一个是遭受家庭暴力，厌恶从前生活的高中生，霍尔顿和帆高都因为他们自己的原因踏上了流浪的旅途。在一次次见证社会边缘的丑陋与肮脏，荒诞与阴暗后，他们也都在不断的寻求着逃避。**带给霍尔顿改变的是她妹妹与外界环境格格不入的童真与快乐，而这份改变促成了他“麦田里的守望者”的理想的诞生。**而带给帆高光明的，也正是偶然出现在他生命里的阳菜。在露宿街头的一个个夜晚中，在一个个灰暗的雨夜里，也正是阳菜这样一个善良可爱的少女，向她施以了善意的援手，一个温情的问候，一顿温暖的晚饭，一次次热心的讨论与倾心的鼓励，也正是这一切塑造了帆高生命的理想： 拯救并永远守护这位自己的心爱之人。 在《麦田里的守望者》一书中，作者用霍尔顿结束流浪，怀抱理想面对生活结尾。认清世界的荒诞，并在其中怀抱理想平静坚强的活下去是霍尔顿与现实世界的和解。而《天气之子》的结局中，帆高的行为体现出的却是**在现实世界中的挣扎与抗争。冲出警局，骑上自行车，翻上铁道，拿起手枪，他将自己生命的一切压入枪膛，击碎了那所谓现实主义与荒诞世界的枷锁，在蓝天之下带回了心爱之人。**坚定的勇气，纯洁的爱与不屈的意志在帆高所处的世界中交织着，绽放出了惊艳的火花；这份纷扬火花，跳动在骑车带帆高飞奔的夏美眼里，燃烧在扑倒警察的大叔圭介手心里，沸腾在毅然冲向大楼的凪的心中，也在不断的唤醒着、点亮着他身边的人。 认清世界的荒诞，但无视他人的评价或是眼光，坚定的做出自己的选择，为了他的理想而坚定抗争，则是帆高送给现实世界的答案。 BAILAN_acg 21届 Sora酱","categories":[{"name":"article","slug":"article","permalink":"http://example.com/categories/article/"}],"tags":[]},{"title":"游戏测评：《杀手5：赦免》","slug":"article/article-2","date":"2025-08-23T09:23:39.000Z","updated":"2025-08-23T10:01:51.547Z","comments":true,"path":"2025/08/23/article/article-2/","permalink":"http://example.com/2025/08/23/article/article-2/","excerpt":"注：本文从·人设与OOC的利用开始会大幅剧透，慎入","text":"注：本文从·人设与OOC的利用开始会大幅剧透，慎入 《杀手5：赦免》Hitman: Absolution 2012年面市 开发商：IO Interactive(IOI), Square Enix Steam国区68CNY 建议打折15左右入手 体量约23.38G 游戏流程18-25h左右 由IOI开发的杀手系列在2006年迎来了属于它的一个小巅峰：在2003年的《杀手3：契约》得到极大成功（包括其音乐作者Jesper Kyd凭借游戏BGM The white house拿下BAFTA游戏配乐奖）后，赞助者EIDOS看到了属于这个小小的工作室的潜能，并且在杀手3尚未面市之前就进入了杀手4的制作，最终在06年向世界展示了一个优雅而致命的杀手的完全体：《杀手4：血钱》无疑是前三部游戏的集大成作，从刺杀系统，操作手感到UI，用户可读性（详情见杀手前三部的复杂系统）到引擎，画面渲染都有了极大的提升和改进。 但是从《杀手4》开始，IOI似乎陷入了一种困境：它不再发售新的游戏。当时的游戏世界可谓是风云变幻：从《巫师》的惊艳表现到《刺客信条》和更加震撼的《刺客信条2》对于线性ACT的颠覆，算上《植物大战僵尸》《虐杀原形》等神作的横空出世，这几年的游戏尽管今日来看不算顶尖，但是从游戏发展的角度来看这依然是令人振奋的一段时间。不过，在这段时间里IO Interactive依然没有动静，这个凭借一个光头杀出一席之地的公司似乎在这段时间内进入了休眠期，不再有所作为。 其实，IOI有自己的顾虑：除了有些过时和僵硬的Glacier引擎（杀手4手感虽然相较前作有极大提升，但是对于现今的玩家而言依旧十分卡顿）以外，最为核心的原因在于自己家游戏的定位。 杀手系列贯穿着一个概念：那就是能潜行绝不无双，能变装绝不突脸。无数杀手玩家在游戏提供的无数可用的伪装中无法自拔：从宾客到水管工，只要能穿，47就可以正大光明地走到戒备森严的设施中，轻而易举地取敌人首级。 而作为一个主打潜行的游戏，杀手系列具有一个随着游戏迭代而越发明显的问题：按照一个评论家的话，用一个词概括这个问题：“Totalitarian”，直译为极权主义，放在这里则是指游戏流程过于死板。在杀手4的游戏中，玩家们的潜行模式其实只有那么几种设定好的方式：苦于引擎中人物潜行时缓慢的移动速度和敌人光速的索敌，除去无双乱杀，玩家们只有寥寥几种刺杀方式，更谈不上现代游戏注重的随机应变：与其说杀手4是一部潜行类游戏，倒不如说它是一部需要提前搜攻略的踩点游戏。 正因此，IOI沉寂了6年。 此后，一鸣惊人。 在2012年的《杀手5：赦免》发布会上，展示者做了一件事：他在游戏中掏出双枪，向着一个满是人群的场景中射击，从而激起NPC们的惊慌。可以看到的是，在大概50个NPC左右的可视范围内（和几乎200个NPC的场景内），画面表现几乎没有掉帧，47的动作依旧流畅如初。这一切表明：杀手5的Glacier 2引擎，已经准备好承载这部重新归来的潜行游戏了。 杀手5至今仍然拥有一个稳定的玩家群体。尽管它的在线契约模式已经停服，玩家们仍然日复一日地刷新自己在游戏中的记录：潜行完美性，通关速度，SA（沉默杀手成就）并且时常上Steam的杀手2（重启后的杀手2，2018年作品）交流群里刷“杀手2不如杀手5”等话语，尽管这并不影响自己的杀手2时长达到200h以上……一部2012年的游戏能够闪耀到今天，是有其原因的。 ·随机应变性 从“极权主义”的《杀手4：血钱》到一部脱胎换骨的《杀手5：赦免》，IOI决定了自己的游戏风格：那就是重视玩家的随机应变，给出选择的权利。 以Terminal关卡为例：关卡大致分为酒店楼层上下两个部分，47需要试图从酒店外部潜入酒店8楼刺杀目标。游戏的多样性在此得到了充分的体现：一层分为三个部分，每个部分对应几种游戏方式。选择直接进入酒店大堂的方式会引导出无双和换装潜行两种方式；选择潜入右侧的垃圾堆将可以方便地得到一套内部保镖的服装和进入地下的机会；而选择左侧的梯子则会直接进入酒店地下室，对应纯潜行（无伪装）的游玩方式。而在每种方式中，玩家则又可以玩出更多的花样：在大堂可以选择击晕保镖来获得伪装；也可以通过使用场景内的收音机来吸引NPC前来查看，从而引诱守卫离开其岗位（或是使其前来并且将其击晕以获得伪装）；更可以丢出手头的投掷物来制造噪音，从而让警卫离开电梯门，进而正大光明进入八楼。选择地下路线则可以选择纯粹潜行（身法+timing）或是通过破坏电闸来制造吸引NPC和光线不足的机会，从而更加方便地接近电梯。酒店二楼则同理，有纯潜行，伪装潜行，创造场景机会（和无双）等多种通关方式可供玩家选择。 场景中给到的多样的机会，无疑是杀手5成功的一个重要原因。这种设计在某种程度上是颠覆性的：在这部游戏之前，很少有潜行类游戏会设计具有多种潜行方式和场景机会的关卡，它们大多注重于潜行这一行为本身。例如《合金装备：和平行者》和《耻辱》的关卡设计，明显将设计的重心倾向了玩家潜行过程本身的流畅性和难度，而不是场景自身存在的机遇和可交互设计。而在本作之后，更多的游戏也加入了这一理念：《刺客信条：大革命》和《刺客信条：枭雄》的重点目标刺杀任务中，和前作不同地加入了机会这一概念：例如后者中的刺杀银行经理任务中，存在“可以利用的人物”银行总管—挟持后可以顺利地进入金库；刺杀医生时“独特的刺杀机会”—伪装成解剖用的尸体等有趣的契机，不仅增加了玩家的选择，更提升了游戏的趣味性。 ·灵活性 全新的Glacier 2引擎带来的显著改善（除了画质）无疑体现在人物的控制和反应中。如果关卡设计赋予了杀手5以多样性，那么这则赋予了它以灵魂。 所谓的灵活性体现在多个方面：首先是人物的移动。杀手4中下蹲时移动的缓慢在杀手5中得到了极大的改善：杀手5中下蹲时移动速度得到了大幅增加。这给予了玩家极大的潜行自由：想象一下自己只因为移速过慢在蹲着溜过敌人营地时被发现的情景…… 这数据上的提升实际上比看起来显得重要。本人玩《合金装备：和平行者》中的蛇叔时的内心OS就是这人怎么蹲着走这么慢啊……这种速度导致玩家几乎无法做到流畅的潜行操作，只能慢吞吞地挪到一个安全位置后等着下一个敌人走过去，几乎把注重刺激性的潜行游戏活生生改成了象棋一样的“回合制”游戏。而当小岛秀夫还能体谅这一点，让诸多敌人移速跟着慢下来加经常给背身的同时，IOI则是毫无人性地让守卫以正常站立移速移动，导致很多时候血钱玩家最后只能默默地给自己的冲锋枪加上扩容弹夹和长枪管进行全图无双…… 而在杀手5给到了快速的潜行移速+掩体间快速移动的技能之后，游戏的潜行性，地图的精巧设计才得以得到真正的开发，也使得纯西装的潜行流得到实施。间谍电影中的翻滚，潜行和悄无声息的击杀得到了不错的复刻，成为了本作作为潜行游戏的成功的一大原因。同时，本作的其他引擎上的改善也起到了正面的作用：例如游戏中掩体间的快速翻滚&#x2F;移动，投掷物品以吸引敌人等内容，都为游戏中玩家的灵活行动带来了一些辅助和润滑效果。 不错的掩体系统为潜行带来了不少便利 ·人设与OOC的利用 以下部分就是属于本作的一些专属的性质了。 杀手系列塑造了一个沉默杀手的形象：光头加西装，后脑勺印着条形码的杀手47是“优雅而致命”的经典诠释。他的所作所为更是如此：从能潜行绝不无双的刺杀逻辑到无声无息的钢化纤维绳绞杀，再到五花八门的伪装潜行方案，IOI塑造了一个甚至不希望西装沾血的杀手形象。 关卡 大锤行动 中的CG 而47本人的人设甚至更加“冷”。《杀手4：血钱》中的47对于组织可谓是唯一希望：为了反击对立暗杀组织对于ICA（47隶属暗杀机构）的攻击，47可谓是单刀匹马地解决了敌方组织；《杀手3：契约》最后的CG中47对于戴安娜（其handler，负责接单和获取信息）递来的合同（杀手4其中一关的任务）所有的唯一的回应是“Where’s the money?（钱在哪里？）”；杀手4第一关进入大门时47被警卫问及名字时的原话是“Names are for friends; that’s why I don’t need them（名字是给朋友用的；因此我不需要它们）”；也正因此，在《杀手2：沉默刺客》中47对戴安娜提及自己有一个神父朋友时戴安娜的反应是：“Friends? Have you become weak?（朋友？你变脆弱了吗？）”……47的基本人设是一个无情的刺杀机器（作为某医生的实验体），正是他生化人的强壮体魄加上他的无情使得他成为了我们所熟悉的那个杀手：从一代到四代，47的形象始终如一。这无疑为我们的游戏体验增加了一些代入感：毕竟，作为一个无情而优雅的杀手人设去杀人总比让我操作我自己的人设要感觉入戏些。 正因此，杀手5的人设转变（类OOC）才能够如此成功。 杀手5中的47从一开始就面临着一个离谱的合同：戴安娜叛逃，所以目标为戴安娜。而戴安娜在死前（没死）则托付给47一个重大的责任：保护维多利亚，组织所制造的又一个生化人刺杀机器。 此处IOI便开始了一个虽然老套但是仍然具有相当的感染力的故事：47作为一个没有感情的杀手……选择了叛逃组织，并且（又一次）独自一人解决了所有敌人，救回维多利亚，阻止了她像他一样的命运，得到了一个杀手能够得到的最高“救赎”。 那么问题来了：这个人设反转有什么用呢？ 这就要讲到这个游戏的故事性了：在3A游戏的发展史中，我们不难发现一个优秀的故事有的时候能够拯救一个烂游戏，而一个好故事往往是玩家评判游戏的重要标准。《刺客信条：枭雄》纵使攀爬，战斗，潜行，双主角等系统做得再好，一个不尽人意的故事（个人认为还有简直用脚做的优化和重复性过高的支线）仍然把它变成了刺客信条系列销量倒数第二低的游戏。 视频：网页链接 相信2015年群雄逐鹿的现象不应为这背锅。 一个游戏需要一个好故事。如今的游戏有时候不仅仅是游戏：全靠同行衬托，现在的游戏可以是一种叙事方式，一种“讲个好故事”的介质。很多时候玩家的感动—和好评—以及腰包—基于的可能是一个好的故事。有不少独立游戏和独立制作者们因此得到了玩家的认可：从《传说之下》到锈湖系列，玩家们一次又一次地向我们证明了一个道理：好故事，是有人愿意听的。 杀手系列直到4代都有一个问题：那就是故事虽然不错，但是仅限于让玩家感到一种“woc好牛13”的感受，很少有触及玩家心灵的一些东西。本人对于杀手前面几部（没玩过一代…）的游戏体验是除了老游戏特有的难以理解的UI和抽象的过场以外，剩下的剧情显得不乏力，但是的确缺乏感染力。 我们不乏能够把杀手前几部做出感染力的人，甚至包括一些导演，比如善于诠释暴力美学的导演Edgar Wright埃德加·怀特，他的导演作品《热血警探》《僵尸肖恩》等将暴力和幽默发挥到了一个平衡点。这种风格其实会很适合杀手系列。除此之外，如果将47对于基督教的信奉（存在于老杀手系列中，重启后取消该设定和相关渲染）进一步强化的话，或许又能增加一些震撼力。 但是杀手系列—前四部—缺乏的东西实际上不是这些：它缺乏的是人性—杀手3里一句“Where’s the money?”足以告诉我们这个系列一向主打的不是人性的光芒，而是金钱和冷血。而赦免这一部正是打明白了这张牌：对维多利亚的拯救，对戴安娜的承诺，刺杀ICA总管时的那句“You will never know”,都是47作为一个人，而不是作为一个杀手的体现：作为一个杀手，47刺杀了太多人，在注重基督教的老杀手系列中，这是47的“罪”：在杀手2中，47为此而给西西里的教会捐了一大笔钱，并且每天做忏悔，足以体现这对于47灵魂的摧残：而在本作中，制作组对于这个“罪”的答案，不是钱，不是忏悔，而是拯救：通过拯救维多利亚免受于47本人成为杀人工具的命运，47完成了自己的赎罪，得到了属于一个杀手的赦免。 《杀手：赦免》是一个有关赎罪的故事，而这个故事很出色。 也正因此，杀手5才能够闪耀至今。 文：（QQ）若是云 图：《杀手：赦免》游戏内截图","categories":[{"name":"article","slug":"article","permalink":"http://example.com/categories/article/"}],"tags":[]},{"title":"社团活动作品！快来康托马斯被暴打！","slug":"article/article-1","date":"2025-08-23T08:30:51.000Z","updated":"2025-08-23T09:39:56.542Z","comments":true,"path":"2025/08/23/article/article-1/","permalink":"http://example.com/2025/08/23/article/article-1/","excerpt":"","text":"义卖活动时的社团作品，大家快来康康","categories":[{"name":"all-activities","slug":"all-activities","permalink":"http://example.com/categories/all-activities/"},{"name":"other","slug":"other","permalink":"http://example.com/categories/other/"},{"name":"past-activities","slug":"all-activities/past-activities","permalink":"http://example.com/categories/all-activities/past-activities/"}],"tags":[]},{"title":"【MAD/AMV/MMD】2024-2025 摆烂研究所合作祭","slug":"video/video-25","date":"2025-08-22T13:12:05.000Z","updated":"2025-08-23T08:40:59.618Z","comments":true,"path":"2025/08/22/video/video-25/","permalink":"http://example.com/2025/08/22/video/video-25/","excerpt":"","text":"2024摆烂研究所后期合作祭！！！视频制作：@八个鸡的贝尸 @猪以德_Druid @虔湫莳屿Skuld @1hanana8 @minicat_zx @delttaX @BUL1N @Ac1dIc","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"},{"name":"all-activities","slug":"all-activities","permalink":"http://example.com/categories/all-activities/"},{"name":"past-activities","slug":"all-activities/past-activities","permalink":"http://example.com/categories/all-activities/past-activities/"}],"tags":[]},{"title":"2024 摆烂研究所 MEME展","slug":"video/video-24","date":"2025-08-22T13:10:52.000Z","updated":"2025-08-23T08:40:50.440Z","comments":true,"path":"2025/08/22/video/video-24/","permalink":"http://example.com/2025/08/22/video/video-24/","excerpt":"","text":"后期@猪以德_Druidbgm BV1oa41137Nz非常开心的一次展学弟学妹都来摆烂研究所！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"},{"name":"all-activities","slug":"all-activities","permalink":"http://example.com/categories/all-activities/"},{"name":"past-activities","slug":"all-activities/past-activities","permalink":"http://example.com/categories/all-activities/past-activities/"}],"tags":[]},{"title":"又咕一年/笑 2024我们在WHBC等你","slug":"video/video-23","date":"2025-08-22T13:09:37.000Z","updated":"2025-08-23T08:40:42.198Z","comments":true,"path":"2025/08/22/video/video-23/","permalink":"http://example.com/2025/08/22/video/video-23/","excerpt":"","text":"一不小心又咕了一年的视频&#x2F;笑欢迎学弟学妹来摆烂研究所！bgm：BV1rk4y1T7JJ后期：云钟 @云中之钟","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"},{"name":"all-activities","slug":"all-activities","permalink":"http://example.com/categories/all-activities/"},{"name":"past-activities","slug":"all-activities/past-activities","permalink":"http://example.com/categories/all-activities/past-activities/"}],"tags":[]},{"title":"【摆烂研究所】《中二病也要谈恋爱！》：中二病永不毕业！","slug":"video/video-22","date":"2025-08-22T13:08:35.000Z","updated":"2025-08-22T13:09:24.800Z","comments":true,"path":"2025/08/22/video/video-22/","permalink":"http://example.com/2025/08/22/video/video-22/","excerpt":"","text":"文案： @平漠生花 -邪王真眼是最强的！配音： @GrGGGrG -可不可以后期： @Sonoko_kawaii -剪辑耗时两天半","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"【漫评】速评《葬送的芙莉莲》十月霸权，四集直接开香槟？","slug":"video/video-21","date":"2025-08-22T13:07:31.000Z","updated":"2025-08-22T13:08:23.406Z","comments":true,"path":"2025/08/22/video/video-21/","permalink":"http://example.com/2025/08/22/video/video-21/","excerpt":"","text":"简介写的真好文案 a2-4 sunyon配音 predp2 flourence后期 pa2 水無空蝉","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"【2023招新】不摆烂前夜","slug":"video/video-20","date":"2025-08-22T13:06:23.000Z","updated":"2025-08-22T13:07:14.129Z","comments":true,"path":"2025/08/22/video/video-20/","permalink":"http://example.com/2025/08/22/video/video-20/","excerpt":"","text":"视频作者：@周某奕2023不见不散！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"我 是 A I ？","slug":"video/video-19","date":"2025-08-22T13:04:41.000Z","updated":"2025-08-23T08:40:24.521Z","comments":true,"path":"2025/08/22/video/video-19/","permalink":"http://example.com/2025/08/22/video/video-19/","excerpt":"","text":"摆烂研究所 AI主题展记录视频 本展没有任何参考或使用AI绘图后期：@猪以德_Druidbgm：BV1Hx411p7pH摆烂研究所期待你的加入！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"},{"name":"all-activities","slug":"all-activities","permalink":"http://example.com/categories/all-activities/"},{"name":"past-activities","slug":"all-activities/past-activities","permalink":"http://example.com/categories/all-activities/past-activities/"}],"tags":[]},{"title":"速评《铃芽之旅》！三年之约究竟质量如何？","slug":"video/video-18","date":"2025-08-22T13:03:39.000Z","updated":"2025-08-22T13:04:31.270Z","comments":true,"path":"2025/08/22/video/video-18/","permalink":"http://example.com/2025/08/22/video/video-18/","excerpt":"","text":"文案 脱马斯配音 sunyon@舟游氯化钠后期 Zhou @周某奕比喻用挺好 下次别用了素材来源：BV1aP411f7Nm","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"【测评】《杀手：赦免》：十一年前的潜行向动作神作","slug":"video/video-17","date":"2025-08-22T13:02:40.000Z","updated":"2025-08-22T13:03:27.376Z","comments":true,"path":"2025/08/22/video/video-17/","permalink":"http://example.com/2025/08/22/video/video-17/","excerpt":"","text":"《杀手5：赦免》Hitman: Absolution 2012年面市开发商：IO Interactive(IOI), Square EnixSteam国区68CNY体量约23.38G 游戏流程18-25h左右三连！三连！三连！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"我去，嘉年华！","slug":"video/video-16","date":"2025-08-22T13:01:15.000Z","updated":"2025-08-23T08:40:12.708Z","comments":true,"path":"2025/08/22/video/video-16/","permalink":"http://example.com/2025/08/22/video/video-16/","excerpt":"","text":"2022嘉年华。寂立改版。她宁可放上我见都没见过的动漫素材，也要把自己被骂捞必的镜头剪掉，我哭死。","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"},{"name":"all-activities","slug":"all-activities","permalink":"http://example.com/categories/all-activities/"},{"name":"past-activities","slug":"all-activities/past-activities","permalink":"http://example.com/categories/all-activities/past-activities/"}],"tags":[]},{"title":"配音作业，别赞要脸","slug":"video/video-15","date":"2025-08-22T13:00:10.000Z","updated":"2025-08-22T13:01:04.580Z","comments":true,"path":"2025/08/22/video/video-15/","permalink":"http://example.com/2025/08/22/video/video-15/","excerpt":"","text":"乐其实配的除了稀烂的部分之外的都还行","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"本季度霸权？奶不死的十月新番","slug":"video/video-14","date":"2025-08-22T12:58:53.000Z","updated":"2025-08-22T12:59:45.288Z","comments":true,"path":"2025/08/22/video/video-14/","permalink":"http://example.com/2025/08/22/video/video-14/","excerpt":"","text":"浅浅聊一下十月新番","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"2022年度最佳原创？聊聊《赛博朋克：边缘行者》","slug":"video/video-13","date":"2025-08-22T12:57:42.000Z","updated":"2025-08-22T12:58:41.316Z","comments":true,"path":"2025/08/22/video/video-13/","permalink":"http://example.com/2025/08/22/video/video-13/","excerpt":"","text":"蹭不到热度属于是传统艺能了，希望看到的观众老爷点个赞吧","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"鸽了将近一年的嘉年华视频 九月不见不散！","slug":"video/video-12","date":"2025-08-22T12:53:48.000Z","updated":"2025-08-23T08:39:52.587Z","comments":true,"path":"2025/08/22/video/video-12/","permalink":"http://example.com/2025/08/22/video/video-12/","excerpt":"","text":"九月份社团就要恢复活动啦！各位新高一的同学们快看过来","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"},{"name":"all-activities","slug":"all-activities","permalink":"http://example.com/categories/all-activities/"},{"name":"past-activities","slug":"all-activities/past-activities","permalink":"http://example.com/categories/all-activities/past-activities/"}],"tags":[]},{"title":"明日方舟剧情配音——乌萨斯的孩子们《在春天之前》","slug":"video/video-11","date":"2025-08-22T12:52:43.000Z","updated":"2025-08-22T12:53:36.545Z","comments":true,"path":"2025/08/22/video/video-11/","permalink":"http://example.com/2025/08/22/video/video-11/","excerpt":"","text":"","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"高中生试图挑战拯救安托涅瓦","slug":"video/video-10","date":"2025-08-22T12:51:35.000Z","updated":"2025-08-22T12:52:31.856Z","comments":true,"path":"2025/08/22/video/video-10/","permalink":"http://example.com/2025/08/22/video/video-10/","excerpt":"","text":"","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"K-ON！！ 来自点滴日常的感动","slug":"video/video-9","date":"2025-08-22T12:50:27.000Z","updated":"2025-08-22T12:51:21.601Z","comments":true,"path":"2025/08/22/video/video-9/","permalink":"http://example.com/2025/08/22/video/video-9/","excerpt":"","text":"远古文案求轻喷 如果能点个赞就更好了鸭！谁不喜欢轻音少女呢","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"【剧情解说】蜡笔小新剧场版:超级美味！B级美食大逃亡！","slug":"video/video-8","date":"2025-08-22T12:48:33.000Z","updated":"2025-08-22T12:50:12.003Z","comments":true,"path":"2025/08/22/video/video-8/","permalink":"http://example.com/2025/08/22/video/video-8/","excerpt":"","text":"爱美食 爱生活 爱家人","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"SonnyBoy—关于现代化精神危机的思考与辩驳","slug":"video/video-7","date":"2025-08-22T12:44:23.000Z","updated":"2025-08-22T12:47:16.799Z","comments":true,"path":"2025/08/22/video/video-7/","permalink":"http://example.com/2025/08/22/video/video-7/","excerpt":"","text":"SonnyBoy可以说是七月中给我留下的印象最为深刻的作品，所以想跟大家分享一下我对这部作品浅显的看法，还请大家多多支持！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"呐，从现在开始就要放晴了","slug":"video/video-6","date":"2025-08-22T12:42:42.000Z","updated":"2025-08-22T12:48:10.577Z","comments":true,"path":"2025/08/22/video/video-6/","permalink":"http://example.com/2025/08/22/video/video-6/","excerpt":"","text":"天气之子剪辑社团剪辑小白处女作，请大家多多支持！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"烟酰葵-hb to 自己","slug":"video/video-5","date":"2025-08-22T12:40:23.000Z","updated":"2025-08-22T12:48:00.359Z","comments":true,"path":"2025/08/22/video/video-5/","permalink":"http://example.com/2025/08/22/video/video-5/","excerpt":"","text":"Lin桑生日快乐！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"米夏的钢琴妙妙屋","slug":"video/video-4","date":"2025-08-22T12:37:55.000Z","updated":"2025-08-22T12:47:50.376Z","comments":true,"path":"2025/08/22/video/video-4/","permalink":"http://example.com/2025/08/22/video/video-4/","excerpt":"","text":"来自米夏的acg钢琴翻弹速速加入钢琴教！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"BAILAN_acg社团宣传","slug":"video/video-3","date":"2025-08-22T12:30:17.000Z","updated":"2025-08-22T12:47:40.791Z","comments":true,"path":"2025/08/22/video/video-3/","permalink":"http://example.com/2025/08/22/video/video-3/","excerpt":"","text":"社团宣传视频！BGM: one last kiss素材部分非原创部分分镜有借鉴","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"Katana ZERO","slug":"video/video-2","date":"2025-08-22T12:24:31.000Z","updated":"2025-08-22T12:47:28.838Z","comments":true,"path":"2025/08/22/video/video-2/","permalink":"http://example.com/2025/08/22/video/video-2/","excerpt":"","text":"好久不见，BAILAN_acg正式成立第一更！这次是游戏部的作品！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]},{"title":"【高中生漫谈01】《普罗米亚》","slug":"video/video-1","date":"2025-08-22T12:15:54.000Z","updated":"2025-08-22T12:46:12.595Z","comments":true,"path":"2025/08/22/video/video-1/","permalink":"http://example.com/2025/08/22/video/video-1/","excerpt":"","text":"大家第一次聚在一起做视频中间发生了很多很多的事情但是最终还是把成品做出来了虽然确实还有很多需要改进的地方不过我们也绝对会一步一步努力把这个频道做好的！希望大家支持！！！","categories":[{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]}],"categories":[{"name":"all-activities","slug":"all-activities","permalink":"http://example.com/categories/all-activities/"},{"name":"other","slug":"other","permalink":"http://example.com/categories/other/"},{"name":"common-activities","slug":"all-activities/common-activities","permalink":"http://example.com/categories/all-activities/common-activities/"},{"name":"article","slug":"article","permalink":"http://example.com/categories/article/"},{"name":"past-activities","slug":"all-activities/past-activities","permalink":"http://example.com/categories/all-activities/past-activities/"},{"name":"video","slug":"video","permalink":"http://example.com/categories/video/"}],"tags":[]}